package com.jc.school.bean;

import java.util.List;

/**
 * Created by Jaycee on 16/6/25.
 * E-mail：jayceeok@foxmail.com
 */
public class NewsInfo {


    /**
     * status : 0
     * msg : ok
     * result : {"channel":"头条","num":"10","list":[{"title":"李嘉诚长子接班后首笔大收购 斥巨资86亿伦敦买楼","time":"2018-06-16 19:14:00","src":"新浪娱乐","category":"ent","pic":"","content":"新浪娱乐讯 年届90的香港长和集团主席李嘉诚早前卸任董事会主席一职，由长子李泽钜接棒。李嘉诚将继续担任李嘉诚基金会主席，并担任长江集团高级顾问。自从李泽钜5月份上任长和主席以来动作鲜少，昨天（6月15日），香港长江实业集团正式宣布斥资105亿港元收购英国伦敦金融城的一栋地标级写字楼，那栋楼一共有12层在2015年建成，英国媒体曾表示这栋大楼是伦敦新的金融引擎。据悉李泽钜投资这栋大楼的目标是为了建立以英国伦敦为核心的城市优质资产中心区，同时能够获得稀缺，以及投资回报比较稳定的基建能源项目，这种收购或许有利于获得长期稳定的收益。","url":"http://ent.sina.cn/star/hk_tw/2018-06-16/detail-ihcyszsa5049141.d.html?vt=4&pos=108","weburl":"http://ent.sina.com.cn/s/h/2018-06-16/doc-ihcyszsa5049141.shtml"},{"title":"智利人不会因世足赛分心？ C罗女友发文掀争议","time":"2018-06-16 19:27:00","src":"新浪娱乐","category":"ent","pic":"https://n.sinaimg.cn/ent/transform/175/w600h375/20180616/m0tD-hcyszsa5105738.jpg","content":"新浪娱乐讯 据台湾媒体报道，西班牙模特儿乔治娜·罗德里格斯（Georgina Rodríguez）是足球天王C罗（Cristiano Ronaldo）女友。她日前在社交软件上发表即时动态，被视为嘲笑智利未踢进世足赛，引发批评声浪，但小俩口对此并未做出回应。其实，乔治娜虽是西班牙人，但具有阿根廷血统，她日前在IG限时动态PO出一张餐厅看板，内容是：\u201c招募经验丰富的员工，最好是智利人，这样才不会因世足赛而分心。\u201d她还配上影星金凯瑞（Jim Carrey）的笑声，因此被质疑是嘲笑智利未踢进世足赛。葡萄牙天王C罗不仅球场上表现亮眼，他在情场上也备受瞩目。其中最有名的，就是前任俄籍名模女友伊莲娜莎伊克（Irina Shayk），她不仅身材火辣，更是红遍全球的俄国10大美女之一。","url":"http://ent.sina.cn/star/euro_usa/2018-06-16/detail-ihcyszsa5107871.d.html?vt=4&pos=108","weburl":"http://ent.sina.com.cn/s/u/2018-06-16/doc-ihcyszsa5107871.shtml"},{"title":"明星抓逃再立新功！ 杨澜访星演唱会现场抓获逃犯","time":"2018-06-16 16:10:00","src":"新浪娱乐","category":"ent","pic":"","content":"新浪娱乐讯 据淮南公安微博报道，张学友演唱会抓逃犯新闻已不稀奇，今日（6月16日）早，在安徽省淮南市\u201c杨澜[微博]访谈群星演唱会\u201d上，民警也抓获一名逃犯！6月16日，淮南市焦岗湖畔，淮南毛集公安分局民警在B1区入口发现一名因涉嫌敲诈勒索被网上通缉的逃犯，并成功抓获！","url":"http://ent.sina.cn/star/tv/2018-06-16/detail-ihcyszsa4117149.d.html?vt=4&pos=108","weburl":"http://ent.sina.com.cn/s/m/2018-06-16/doc-ihcyszsa4117149.shtml"},{"title":"日本下调成人年龄年轻人傻眼 18能结婚却不能喝酒","time":"2018-06-16 20:18:00","src":"每日经济新闻","category":"news","pic":"https://n.sinaimg.cn/translate/58/w550h308/20180616/N0he-hcyszsa5321264.jpg","content":"日本是世界上老龄化最严重的国家之一。截至2017年11月，日本65岁及以上老年人口占总人口的比率达到了27.8%。0-14岁的少儿年龄人口占总人口的比率只有12.3%。日前，日本新修订的《民法修正案》在日本参院全体会议上获得通过。修订后的《民法》规定，日本成人的年龄将从20岁调整为18岁。新法将于4年后的2022年4月1日正式实施。据BBC报道，日本目前执政的自由民主党成员称，他们认为这些修改有助于改善低生育率的老龄化社会所存在的问题。不过有些尴尬的是，新法同时规定，出于对国民健康的考虑，部分现有相关条款将继续维持，其中包括未满20岁的国民仍然被禁止饮酒和吸烟。有日本少年就在推特上对新法细则表达了不满。\u201c既然18岁成年，为什么不让喝酒，不开心。\u201d\u201c18岁成年，却还是和孩子一样不能喝酒吸烟，好麻烦。\u201d也有中国网友表示疑惑。\u201c到时候19岁的人是不是完美错过了成人礼？\u201d\u201c结婚18，喝酒20？日本人结婚不喝交杯酒吗？\u201d18岁就可以自由结婚却不能做这些事<\/strong>据环球时报报道，新《民法》一旦施行，将是时隔146年（即自1876年以来），日本规定的成人年龄首次发生改变。在修改前，年满18岁的男性及年满16岁的女性在获得监护人同意后可以结婚；待年满20岁后，结婚方可不经过父母同意。而在《民法》及关联法修正后，女性结婚年龄调整至18岁；双方年满18岁后就可以自愿结婚，不用征得父母同意。而除了结婚这件大事外，日本年轻人的生活还面临一系列变化。依据\u201c成年\u201d和\u201c未成年\u201d进行区别的约130项日本法律，将自动变成以18岁为标准。比如注册会计师、代书士、司法代书人等资格也将从18岁起就能取得。另外，只要年满18岁，无法定代理人也能提起民事诉讼。可以看出，这些修改可以让年轻人更早进入经济活动及社会生产。但日本社会上也存在担忧的声音，即这些年轻人尚未成熟，能否提前应对复杂社会带来的挑战，尤其是在对金钱等的管理和使用上。比如成人年龄下调后，18、19岁的人也可不经家长同意，签订移动电话和贷款合约，以及办理信用卡。此前未成年人有权以\u201c家长不同意\u201d为由，取消签订的合约，但是成人年龄下调后，18和19岁的人将无法再行使这一权利。新法还引发了学校的担忧。据新京报报道，东京教育厅负责人介绍称，按规定未成年人若要申请退学，需获得监护人的许可。可今后满18岁的高中生已经是成年人，可自行申请退学，这可能会加大学校教育的难度，还会出现更多高中生无法毕业的情况。另外，随着新《民法》的施行，日本《护照法》等与生活相关的各项有年龄要求的法律也将发生变化。例如，此前必须满20岁才能获得的有效期为10年的护照，今后满18岁即可。还有，患有\u201c性别认同障碍\u201d的人满18岁即可向法院申请变更性别。选择国籍的年龄也将下调。现行制度规定，拥有日本和外国双重国籍的情况下，不满20岁的人需在22岁之前，20岁以上的人需在2年内选择一个国籍。这一年龄标准将分别下调2岁。但值得注意的是，也有不少事项继续维持现行的20岁标准。比如，饮酒、吸烟、赛马和赛车等公营赌博项目将维持不满20岁禁止参加的规定。原因是考虑到对健康的影响以及担心年轻人成瘾。可收养子女的年龄依然维持在20岁。日本法务省的法制审议会正在讨论是否将《少年法》的适用年龄从\u201c未满20岁\u201d调整为\u201c未满18岁\u201d。在6月12日的日本参议院法务委员会上，全体一致通过的附带决议要求建立防止18、19岁消费者权益受侵害的机制。主要讨论设置特殊权利，即如果被认定为是利用消费者判断力不足而签订的合约的话将有权予以取消。日本内阁官房长官菅义伟在6月13日的记者会上表示\u201c将创建防止消费者权益受侵害的环境，彻底让民众了解修改后的内容\u201d。应对老龄化，日本还有哪些尝试<\/strong>实际上，下调成人年龄，只是日本为应对劳动力缺口等人口老龄化所带来的问题，所考虑或推出的新举措之一。比如除了下调成人年龄，日本也在尝试延后退休年龄。上个月，中新网援引外媒报道称，日本政府考虑修改公务员强制退休年龄，每3年延长一岁，最终将公务员强制退休年龄由现行规定的60岁延长至65岁。原则上，日本公务员的强制退休年龄是60岁，但日本政府正考虑延长强制退休年龄，从2021年度起，将公务员强制退休年龄每3年延长一岁，最终在2033年度，将强制退休年龄延长至65岁。为了抑制人事经费膨胀，60岁以上的公务员薪资将减额。5月14日，人民网援引日本\u201cSankeiBiz\u201d报道称，日本因少子老龄化造成的劳动力短缺问题日益突出，将退休年龄提高到65岁以上的企业不断增加。厚生劳动省调查显示，将退休年龄提高到65岁以上的企业比例，在2017年时约为18%，与10年前相比增加了2倍。其原因是企业需要留住人才，而老年人则想工作更长的时间。而此前每经小编（微信号：nbdnews）曾向大家介绍，近期日本打算针对五个劳动力短缺的领域（农业、社会关怀、建筑、酒店和造船业），向多达50万名的外籍工人提供\u201c指定技能\u201d的居住权利允许，以缓解劳动力短缺情况。据环球时报消息，这一政策已于本周五得到通过，标志着日本政府在相关政策上的一个重大转变：日本开始正式承认正日益依赖外籍劳工来克服劳动力短缺问题。相关立法将于今年秋天提交国会，预计最早于2019年4月实施。人口老龄化其实是中日两国共同面临的课题。截至2017年，中国65岁及以上老年人口已达到1.58亿，占总人口的比重为11.4%，其中失能老年人口4000多万。有观点称，如果说日本是在富裕情况下变老了的话，中国则是在还未变富裕的情况下，同样面临老龄化与年轻人不愿意生育的问题。据中国社会科学院官网消息，6月9日，中国社会科学院和日本学术振兴会在北京共同主办了\u201c中日共同应对老龄化社会：路径与未来\u201d国际学术研讨会。会上，中方代表指出，日本在应对少子老龄化方面积累了很多宝贵的经验。比如，法律法规比较完善，政策体系较为健全，在社保体系的构建、老年人的护理服务、护理人才的培养、人力资源开发模式、服务机构经营管理等方面均值得中国借鉴。","url":"http://news.sina.cn/gj/2018-06-16/detail-ihcyszsa5321670.d.html?vt=4&pos=108","weburl":"http://news.sina.com.cn/w/2018-06-16/doc-ihcyszsa5321670.shtml"},{"title":"世界杯终现冰岛战吼！3万人敲鼓齐鼓掌太壮观！","time":"2018-06-16 19:18:00","src":"新浪体育","category":"sports","pic":"https://f.sinaimg.cn/sports/transform/477/w318h159/20180616/XZxI-hcyszsa5026003.gif","content":"阿根廷与冰岛的比赛在今晚就要拉开大幕，相信在这场比赛中，更多人关注的是阿根廷华丽的锋线，是梅西在俄罗斯的首秀，但是他们的对手冰岛队其实同样不容忽视。谈到冰岛，这个全国总人口30万人的国家，球迷们第一个想到的一定是他们的球迷，他们的维京战吼，而这一次，在俄罗斯，维京战吼再一次响彻天际。近日，在国外社交媒体上，30000冰岛人在莫斯科的球场外用维京战吼为球队助威的视频传播开来，从视频中可以看到，冰岛球迷在鼓声的节拍下，高举双手，齐声击掌，并且还伴随着浑厚洪亮的\u201c呼！\u201d每每看到此处，都会让人由衷地震撼，更会让人联想起2016年欧洲杯上他们亮眼的表现，当时冰岛在八分之一决赛上对阵实力远超自己的英格兰，表现得毫不逊色，在先丢一球的情况下，众志成城，同心协力，最终2-1爆冷击败了英格兰。赛后，在队长贡纳松的带领下，冰岛队的球员和球迷第一次让维京战吼响彻在国际大赛的舞台上，在这个人口30万的国家里，现场的球迷中不少都是球员们的亲人，朋友，此时此刻的他们，用团结向世人展现了不一样的足球魅力。（Austin）点击进入专题： 阿根廷VS冰岛","url":"http://2018.sina.cn/isl/2018-06-16/detail-ihcyszsa5065901.d.html?vt=4&pos=108","weburl":"http://2018.sina.com.cn/isl/2018-06-16/doc-ihcyszsa5065901.shtml"},{"title":"未来三天华北华东或出现臭氧轻至中度污染","time":"2018-06-16 19:43:00","src":"中国新闻网","category":"news","pic":"https://n.sinaimg.cn/news/transform/85/w550h3535/20180616/T1iP-fzrwiaz7160309.jpg","content":"中新网6月16日电 据生态环境部官方微博消息，未来三天（6月17-19日），我国东北、西北、华南及西南大部以优良为主，华北及华东地区可能出现臭氧轻至中度污染。京津冀及周边区域：未来10天，扩散条件总体一般，区域北部空气质置以良至轻度污染为主，区域中南部预计以轻至中度污染物为主，其中19-21日、24-26日个别城市可能出现臭氧中度及以上污染。","url":"http://news.sina.cn/2018-06-16/detail-ihcyszsa5191032.d.html?vt=4&pos=108","weburl":"http://news.sina.com.cn/o/2018-06-16/doc-ihcyszsa5191032.shtml"},{"title":"意大利内政部长再次拒绝2艘难民救援船停靠意港口","time":"2018-06-16 19:43:00","src":"央视新闻","category":"news","pic":"","content":"当地时间16日，意大利副总理兼内政部长萨尔维尼公开表示，拒绝地中海两艘民间救援船只停靠意大利港口。据意媒报道，两艘名为\u201c生命线\u201d（Lifeline）和\u201c狐鲛\u201d（Seefuchs）的民间救援船于当天凌晨在利比亚外海救起上百名难民及非法移民，其中包括妇女和儿童。萨尔维尼对此态度强硬，明确表示意大利将不对其开放，他们\u201c需要另寻靠岸港口\u201d。这不是意大利近日来第一次对难民救援船只关闭港口。10日，法国民间救援船\u201c阿奎里厄斯\u201d号在利比亚附近海域救起629名难民和非法移民，但离该船较近的意大利拒绝对其开放港口。11日，西班牙政府表示允许船只停靠瓦伦西亚港。目前，该船仍在行驶至目的地的途中。（央视记者 李耀洋）","url":"http://news.sina.cn/gj/2018-06-16/detail-ihcyszsa5177622.d.html?vt=4&pos=108","weburl":"http://news.sina.com.cn/w/2018-06-16/doc-ihcyszsa5177622.shtml"},{"title":"北京市原副市长刘坚夫去世 曾任毛泽东周恩来警卫","time":"2018-06-16 19:37:00","src":"新京报","category":"news","pic":"https://n.sinaimg.cn/translate/631/w339h292/20180616/hjcz-hcyszsa5149600.jpg","content":"16日的《北京日报》报道：北京市委原常委、市政府原副市长刘坚夫同志，因病医治无效，于2018年6月8日在北京医院逝世，享年100岁。刘坚夫同志病重期间和逝世后，中央和北京市有关领导以不同方式表示慰问和哀悼。刘坚夫是山西灵丘人，1936年参加革命工作，1938年加入中国共产党，解放后先后在北京市、湖北省、广州市、鞍山市公安部门和公安部工作，文革期间在公安部\u201c五七\u201d干校下放劳动，1977年回到北京市担任领导工作，曾任市顾问委员会副主任，1996年离职休养。根据刘坚夫同志遗愿和家属意愿，丧事从简，送别仪式只由亲属范围参加。\u201c政事儿News\u201d（微信ID：zsenews）注意到，刘坚夫在1937年就参加了八路军，曾在延安担任文化教员。革命年代，他还作为担任首长警卫，保卫中央领导的安全。他在回忆录中说：1945年8月，日本鬼子投降后，我被调到中央书记处办公室任警卫科长，负责保卫中央领导同志的安全，中央书记处召开会议的安全等工作。\u201c我作为警卫科长，随同毛主席转战在靖边、安塞一带，忠诚地履行着自己的职责，保卫着毛泽东、周恩来、任弼时等中央领导同志。\u201d他回忆。新中国成立之初，刘坚夫参与了首都北京的公安队伍建设。1948年12月17日，当时的中共北平市委在河北保定召开了第一次会议，彭真、叶剑英宣布经中央批准的北平市委组织机构，同时宣布成立\u201c中国人民解放军军事管制委员会北平市人民政府公安局\u201d及主要干部任命名单。其中，刘坚夫任当时的内一分局局长。文革结束后，刘坚夫又在1977年7月，出任北京市委常委、市革委会副主任兼市公安局长；后任北京市副市长、北京市顾问委员会副主任，直至1997年离休。离休后，刘坚夫还发挥余热，担任公安部咨询委员和国家安全部特邀咨询委员，多年坚持下基层搞调研，提出工作意见和建议。","url":"http://news.sina.cn/gn/2018-06-16/detail-ihcyszsa5149645.d.html?vt=4&pos=108","weburl":"http://news.sina.com.cn/c/2018-06-16/doc-ihcyszsa5149645.shtml"},{"title":"女干部沾染赌博1夜输16万 取67张补助存折还赌债","time":"2018-06-16 19:55:00","src":"山西省纪委监委网站","category":"news","pic":"","content":"\u2014\u2014四川省雷波县溪洛米乡原乡长冯莹盈案件警示录2018年4月9日，经四川省雷波县委批准，雷波县纪委监委将溪洛米乡原乡长冯莹盈开除党籍，其涉嫌犯罪问题被移送司法机关依法处理。一个28岁就当上乡长的基层女干部，却因为一次至今也说不清的赌局，在短短几年里走上了挪用公款偿还赌债的不归路。这一切的背后，是一度\u201c消失\u201d的67张特殊困难儿童生活补助存折。无人过问 补助存折沦为提款机<\/strong>翻看冯莹盈的简历，自2009年考上永盛乡槽田村村官起从事涉农补贴工作，到2012年担任一车乡副乡长分管民政、办公室等工作，再到2016年担任溪洛米乡乡长，一直与扶贫补贴\u201c一卡通\u201d打交道。多年基层工作，取得了一定成绩，但最终也倒在了\u201c一卡通\u201d上面。事情要从2012年10月25日说起。据时任一车乡乡长的谭东回忆，当天县民政局通知各乡领取特殊困难儿童生活补助存折，考虑到冯莹盈刚当副乡长一个月还不熟悉工作，他就叫乡政府一名工作人员和冯莹盈一起去民政局领取存折。这次共领了50张，还有18张因资料不全没开户，在2013年1月9日办好后由冯莹盈领取。当时，一名特困儿童亲属刚好在雷波县城，就取走了1张存折，另外67张则被冯莹盈暂时存放在自己办公室里。本应发放到村到户的特殊困难儿童生活补助存折，为何被冯莹盈扣存在办公室了？据冯莹盈供述，这些存折发下来不久，县里就要求对特困儿童补助申报的真实情况进行复核。冯莹盈多年从事乡村工作，了解当地乡村不同程度存在虚假申报等情况，认为这批申报的特困儿童可能不符合标准，就把这67张存折放进抽屉没管，时间一长便将这件事忘在了脑后。自此，民政局以为补助在正常发放，冯莹盈以为账户已经作废，受助儿童监护人以为补贴没申请下来，于是，67张特殊困难儿童生活补助存折就这样\u201c消失\u201d了！如此过了一年多，冯莹盈在整理办公室时，发现这批被遗忘的存折。估计存折早已过期的她去当地信用社销户，却意外发现存折上居然有钱，补贴一直在拨付。\u201c明知这是国家的钱，是困难群众的钱，但我被逼的没办法，做了今生最错误的决定。\u201d 原来冯莹盈因赌博欠下了高额债务，发现这67张\u201c消失\u201d的存折一直有补助款汇入后，开始了挪用公款偿还赌债的堕落行径。一审判决书表明，截至今年2月最后一次取款，她已从这些存折上挪用公款885315元。按照凉山州有关规定，特殊困难儿童生活补助以户为单位向村委会申请，村委会调查、核定、公示后报送乡镇政府审核、公示，再报送县民政局审核，最后通过民政部门将救助金拨付银行，由受助群众直接到银行领取。在这样严格公正的制度程序下，为何实际执行会出这么大的问题？从冯莹盈的供述中可以发现其中端倪。一方面，一车乡地处偏远、交通不便，各种补贴往往由乡村干部代领代发。2012年时，一车乡没有通路，还经常停水停电，村民只能到雷波县的农商行网点支取惠农补贴，来回一趟车费就要100多元。另一方面，当地对折、卡的监督管理很不严格。时任一车乡副乡长的冯莹盈不仅负责折、卡的代取发放，还负责发放后的审核检查。当县乡相关职能部门要求检查上报发放核实情况时，冯莹盈要么避重就轻地检查一下，或者自行检查情况上报应付了事。这些问题的存在，让县里的审核制度成了挂在墙上的摆设，没有落到实处，为冯莹盈利用职务之便对特困儿童存折做手脚提供了便利条件，使她作案多年未被发现。作为本案的当事人，冯莹盈根本没有树立群众意识和为人民服务的宗旨，不仅对补助的申报发放不认真审核，还把手伸向了困难群众的切身利益。工作在基层的她，明知存折背后是67名特困儿童，却并没有把补贴资金和老百姓的疾苦放在心上。用冯莹盈自己的话说，6年来，这67户特困儿童她一个都不认识！负债累累 沾染赌博再难抽身<\/strong>2013年底，冯莹盈在街上\u201c巧遇\u201d牌友梅姐，梅姐说临时有事，请她帮忙打会儿约好的牌局。冯莹盈对平日里\u201c豪爽大气\u201d的梅姐毫无提防，欣然前往，殊不知这一去却推开了通向罪恶的大门。本以为是像平时一样打麻将玩玩而已，到了地方才知道竟是500元起的\u201c血战到底\u201d。一听牌局这么大，冯莹盈本想走，但碍于梅姐的\u201c盛情\u201d相邀，还是坐了下来。慢慢的，输时的沮丧，赢时的狂喜，让原本忐忑的冯莹盈逐渐亢奋起来，从当天下午2点一直玩到了第二天上午10点。这期间，冯莹盈数次打电话让梅姐赶紧回来，均被梅姐以各种理由搪塞过去，并说没钱就找旁边的人拿，这让冯莹盈以为牌局上的人都是梅姐的朋友。牌局结束，冯莹盈却不得不面对一个冷酷的事实\u2014\u2014她一夜竟输掉了16万元之多！此时梅姐也\u201c姗姗来迟\u201d，还\u201c仗义\u201d地表示既然是她让冯莹盈帮打，输的钱二人各担一半就好。已经吓懵的冯莹盈还觉得梅姐十分\u201c厚道仗义\u201d，就这样稀里糊涂地欠下了8万元的高利贷，仅利息每月就要支付1万元。眼看还钱的日子一天天接近，焦虑、惶恐的冯莹盈只有一个念头，先把高利贷还上。她透支了所有信用卡、甚至从网络贷款支付利息，但仍远远不够。恰巧在此时，冯莹盈发现了遗忘在办公室里的67张特困儿童补助存折，于是便挪用公款偿还赌债，越过了纪法底线\u2026\u2026罪恶的大门一旦打开，就是通往地狱的道路。据冯莹盈交代，好不容易还清高利贷后，她想到的不是向组织坦白错误，而是如何填补\u201c一卡通\u201d上的窟窿，以此欺瞒组织蒙混过关。不甘心的\u201c女乡长\u201d伤疤没好就忘了疼，听梅姐说有个牌局，手气好一天几万十几万不成问题，就怀着\u201c翻盘\u201d的心情又去参赌。这次，冯莹盈输得更惨，欠下了30万元高利贷。\u201c只怪自己缺乏警惕轻信他人，到现在都不知道梅姐叫什么名字。当时完全被弄钱补账这个念头冲昏了头脑，没考虑是不是有人设局。\u201d正是利用了冯莹盈这种心态，借高利贷者以去家里、单位、纪委、县委找\u201c说法\u201d为由，多次威胁她按利滚利的形式还钱。欠钱的无奈和被威胁的无助，各种害怕恐惧压在冯莹盈心头，让她一次又一次把手伸向特困儿童生活补助存折。在这两次冯莹盈自己都说不清的赌局背后，是其本人常年喜好玩牌的不良嗜好。事实上，冯莹盈担任村官后不久就学会了玩牌、玩麻将，经常和同事朋友组牌局，打完牌赢的人请客吃饭唱歌，而她自己并没有把这种\u201c娱乐\u201d当回事，梅姐也是这样在牌桌饭局上认识的。不当回事的不只是冯莹盈一个人。据当时她在一车乡的有关同事介绍，这种玩牌的形式在当地党员干部闲暇时间甚至上班时间都不是个别现象，只是这几年管理严格，慢慢不多见了。千丈之堤，溃于蚁穴。冯莹盈没有想到，正是平日里把玩牌当作无关紧要的小事，才给了别人以可乘之机，更为日后深陷赌博、挪用群众救命钱违纪破法埋下了祸根。幡然悔悟 自首供述惨痛教训<\/strong>\u201c我是来向组织交代问题的。\u201d\u201c你可别开玩笑喽。\u201d2018年4月4日上午，雷波县纪委监委的办公楼前，审理室主任蒋勇全以为这位全县最年轻的女乡长在开玩笑，没想到她竟真的递上一摞投案材料。\u201c事情发生好几年了，你怎么现在才想到主动交代？\u201d羁押中的冯莹盈形容枯槁，眉头紧锁，声音有些沙哑地讲述起自己的心路历程。\u201c这几年，州里县上对扶贫资金包括卡、折的检查越来越严，查处基层腐败问题的力度越来越大。去年回龙场乡的7名乡干部被\u2018一锅端\u2019，前些天又有中田乡2名民政干部被查处。他们都是平日里认识的人，我觉得自己也迟早会被发现，就来纪委自首了。\u201d党的十八大以来，雷波县切实加强对扶贫领域腐败和作风问题的查处，越来越严的高压态势，让冯莹盈知道肯定躲不过去，倍感紧张的她常常彻夜难眠。而接连2起身边熟人的落马，更成为压倒骆驼的最后一根稻草，促使她主动投案。作为全县最年轻的女乡长，年仅32岁的冯莹盈的毁灭之路令人惋惜。赌博毁掉的不只是冯莹盈一个人，更深深伤害了她背后的整个家庭。此前，家人对冯莹盈的所作所为毫不知情，在去纪委交代问题前一晚，她才向家人吐露心声。年迈的母亲声泪俱下，不敢相信女儿会做出这样的事；患病多年的父亲在沙发上沉默无言，坐了一整夜；已经离异的前夫更表示，砸锅卖铁也要帮她把挪用的亏空补上。但冯莹盈自己很清楚，即使补上存折的亏空，挪用公款的事情也肯定逃脱不了组织的调查，只有主动向组织坦白才是唯一的出路。愧对的不只是家人，还有组织多年的培养。冯莹盈大学毕业后报考村官，也是希望为家乡父老做些事，这期间也做了不少工作，出了些成绩，还曾获得凉山州优秀人口普查员奖励。此后更通过选拔考上了一车乡副乡长。随着时间推移，她的工作热情逐渐降温，\u201c第一次从一车乡回县城就赶上下雨，前面落石后面塌方，原本半天的车程走了3天才到。\u201d自我要求不断松懈，法纪意识日益淡漠，身为分管民政的副乡长，她却长期\u201c驻扎\u201d在县城办公室，甚至沉迷玩乐消遣，陷入赌博深渊，更将黑手伸向特困儿童生活补助资金，最终站到了党和人民的对立面上。\u201c多年与\u2018一卡通\u2019打交道，我清楚相关政策，也知道需要监管。假如当初有人提醒我，我绝不会走到今天这一步。\u201d如今的冯莹盈懊悔不已，但冰冷的手铐告诉她，人生没有如果。67张特困儿童生活补助存折一度\u201c消失\u201d，既有冯莹盈的惨痛教训，也为加强扶贫资金监管敲响了警钟。（记者 马直辰）短评：监管到位才能把好事办好<\/strong>作为党和政府与贫困群众之间的\u201c连心桥\u201d，扶贫脱贫\u201c一卡通\u201d本是防止扶贫资金被截留挪用的利民之举。但从四川省凉山州开展 \u201c清卡行动\u201d的情况看，其中的腐败问题和隐患仍然不少，不仅损害群众利益，而且影响脱贫攻坚战略部署的落地落实。\u201c清卡行动\u201d发现的问题，既有一定的典型性，也有普遍性，需要各地和各有关部门把自己摆进去，举一反三、深挖细查、加强监管、堵塞漏洞，让好制度真正发挥好作用。举一反三，就要把自己摆进去。既要对照已经发现的典型问题，查纠自己是否存在类似情况，也要深挖细查，对扶贫资金申报发放等各个环节进行全方位的梳理，切实清除其中存在的隐患和风险。特别是对各类腐败问题，必须发现一起查处一起，保持高压态势，让那些揩困难群众油的人\u201c过不去\u201d，让党员干部感到震慑常在。同时，要采取切实举措，把监督挺在前面，推动资源向监督倾斜，力量向监督集中，确保脱贫攻坚各项工作有人盯、有人管，而且管到位、严到份。举一反三，关键是落实责任。打好脱贫攻坚战，关键在人，在于各部门各环节把责任落到实处。\u201c一卡通\u201d中暴露的问题提醒我们，\u201c制度+科技\u201d固然好，但绝不是万能的，有了好的制度，还得有好的人来执行，只有把人管住、盯紧，制度和科技才能发挥出应有的作用。脱贫攻坚工作情况复杂，涉及部门众多、资金量大，监督管理必须严之又严、细之又细，让相关职能部门和相关人员真正做到各履其职，各尽其责，才能确保不跑偏走歪，让党中央为民务实的好政策真正惠及贫困群众。脱贫攻坚是利国利民的大好事。习近平总书记近日作出重要指示，强调\u201c各级党委和政府要把打赢脱贫攻坚战作为重大政治任务，强化中央统筹、省负总责、市县抓落实的管理体制，强化党政一把手负总责的领导责任制。\u201d解决扶贫领域的腐败和作风问题，关键还在于压实主体责任。只有各地各部门切实把自己摆进去，明确责任、尽锐出战，把问题查出来，把漏洞堵塞住，才能把好事真正办好，确保脱贫攻坚取得实效。（马直辰）","url":"http://news.sina.cn/gn/2018-06-16/detail-ihcyszsa5221079.d.html?vt=4&pos=108","weburl":"http://news.sina.com.cn/c/2018-06-16/doc-ihcyszsa5221079.shtml"},{"title":"阿富汗政府和塔利班停火3天 双方士兵拥抱问候","time":"2018-06-16 19:14:00","src":"澎湃新闻","category":"news","pic":"https://n.sinaimg.cn/news/transform/114/w550h364/20180616/kg0l-hcyszsa5068592.jpg","content":"当地时间6月15日，阿富汗政府和塔利班开始为期三天的停火。据路透社报道，当天几十名手无寸铁的塔利班武装分子进入阿富汗首都喀布尔，与政府士兵一起庆祝空前的停火。喀布尔警方发言人16日告诉路透社，塔利班武装分子在进入城市时没有武装。报道还称，一些政府士兵和塔利班相互拥抱并交换开斋节问候语，有些人在旁观者用智能手机拍照时一起跳舞拍手。美国全国公共广播电台（NPR）报道称，这是自2001年美国入侵阿富汗以来塔利班首次宣布停火。阿富汗政府方面，总统阿什拉夫·加尼曾于6月7日宣布，阿富汗安全部队将在开斋节前后与塔利班组织停火大约一周，从本月12日持续到19日。而塔利班方面则是从周五（6月15日）凌晨开始停火三天。据报道，驻阿美军最高指挥官约翰·尼科尔森（Gen。 John Nicholson）对全国公共广播电台（NBR）记者表示，他对停火表示\u201c欢迎\u201d，认为停火\u201c意义重大\u201d，反映了阿富汗政府\u201c追求和平的强烈愿望\u201d。\u201c我为这次和平停火而受到鼓舞，在阿富汗这么多年，我还从没看过这样的景象。\u201d尼克尔森表示。","url":"http://news.sina.cn/2018-06-16/detail-ihcyszsa5061521.d.html?vt=4&pos=108","weburl":"http://news.sina.com.cn/o/2018-06-16/doc-ihcyszsa5061521.shtml"}]}
     */

    private String status;
    private String msg;
    private ResultEntity result;

    public String getStatus() {
        return status;
    }

    public void setStatus(String status) {
        this.status = status;
    }

    public String getMsg() {
        return msg;
    }

    public void setMsg(String msg) {
        this.msg = msg;
    }

    public ResultEntity getResult() {
        return result;
    }

    public void setResult(ResultEntity result) {
        this.result = result;
    }

    public static class ResultEntity {
        /**
         * channel : 头条
         * num : 10
         * list : [{"title":"李嘉诚长子接班后首笔大收购 斥巨资86亿伦敦买楼","time":"2018-06-16 19:14:00","src":"新浪娱乐","category":"ent","pic":"","content":"新浪娱乐讯 年届90的香港长和集团主席李嘉诚早前卸任董事会主席一职，由长子李泽钜接棒。李嘉诚将继续担任李嘉诚基金会主席，并担任长江集团高级顾问。自从李泽钜5月份上任长和主席以来动作鲜少，昨天（6月15日），香港长江实业集团正式宣布斥资105亿港元收购英国伦敦金融城的一栋地标级写字楼，那栋楼一共有12层在2015年建成，英国媒体曾表示这栋大楼是伦敦新的金融引擎。据悉李泽钜投资这栋大楼的目标是为了建立以英国伦敦为核心的城市优质资产中心区，同时能够获得稀缺，以及投资回报比较稳定的基建能源项目，这种收购或许有利于获得长期稳定的收益。","url":"http://ent.sina.cn/star/hk_tw/2018-06-16/detail-ihcyszsa5049141.d.html?vt=4&pos=108","weburl":"http://ent.sina.com.cn/s/h/2018-06-16/doc-ihcyszsa5049141.shtml"},{"title":"智利人不会因世足赛分心？ C罗女友发文掀争议","time":"2018-06-16 19:27:00","src":"新浪娱乐","category":"ent","pic":"https://n.sinaimg.cn/ent/transform/175/w600h375/20180616/m0tD-hcyszsa5105738.jpg","content":"新浪娱乐讯 据台湾媒体报道，西班牙模特儿乔治娜·罗德里格斯（Georgina Rodríguez）是足球天王C罗（Cristiano Ronaldo）女友。她日前在社交软件上发表即时动态，被视为嘲笑智利未踢进世足赛，引发批评声浪，但小俩口对此并未做出回应。其实，乔治娜虽是西班牙人，但具有阿根廷血统，她日前在IG限时动态PO出一张餐厅看板，内容是：\u201c招募经验丰富的员工，最好是智利人，这样才不会因世足赛而分心。\u201d她还配上影星金凯瑞（Jim Carrey）的笑声，因此被质疑是嘲笑智利未踢进世足赛。葡萄牙天王C罗不仅球场上表现亮眼，他在情场上也备受瞩目。其中最有名的，就是前任俄籍名模女友伊莲娜莎伊克（Irina Shayk），她不仅身材火辣，更是红遍全球的俄国10大美女之一。","url":"http://ent.sina.cn/star/euro_usa/2018-06-16/detail-ihcyszsa5107871.d.html?vt=4&pos=108","weburl":"http://ent.sina.com.cn/s/u/2018-06-16/doc-ihcyszsa5107871.shtml"},{"title":"明星抓逃再立新功！ 杨澜访星演唱会现场抓获逃犯","time":"2018-06-16 16:10:00","src":"新浪娱乐","category":"ent","pic":"","content":"新浪娱乐讯 据淮南公安微博报道，张学友演唱会抓逃犯新闻已不稀奇，今日（6月16日）早，在安徽省淮南市\u201c杨澜[微博]访谈群星演唱会\u201d上，民警也抓获一名逃犯！6月16日，淮南市焦岗湖畔，淮南毛集公安分局民警在B1区入口发现一名因涉嫌敲诈勒索被网上通缉的逃犯，并成功抓获！","url":"http://ent.sina.cn/star/tv/2018-06-16/detail-ihcyszsa4117149.d.html?vt=4&pos=108","weburl":"http://ent.sina.com.cn/s/m/2018-06-16/doc-ihcyszsa4117149.shtml"},{"title":"日本下调成人年龄年轻人傻眼 18能结婚却不能喝酒","time":"2018-06-16 20:18:00","src":"每日经济新闻","category":"news","pic":"https://n.sinaimg.cn/translate/58/w550h308/20180616/N0he-hcyszsa5321264.jpg","content":"日本是世界上老龄化最严重的国家之一。截至2017年11月，日本65岁及以上老年人口占总人口的比率达到了27.8%。0-14岁的少儿年龄人口占总人口的比率只有12.3%。日前，日本新修订的《民法修正案》在日本参院全体会议上获得通过。修订后的《民法》规定，日本成人的年龄将从20岁调整为18岁。新法将于4年后的2022年4月1日正式实施。据BBC报道，日本目前执政的自由民主党成员称，他们认为这些修改有助于改善低生育率的老龄化社会所存在的问题。不过有些尴尬的是，新法同时规定，出于对国民健康的考虑，部分现有相关条款将继续维持，其中包括未满20岁的国民仍然被禁止饮酒和吸烟。有日本少年就在推特上对新法细则表达了不满。\u201c既然18岁成年，为什么不让喝酒，不开心。\u201d\u201c18岁成年，却还是和孩子一样不能喝酒吸烟，好麻烦。\u201d也有中国网友表示疑惑。\u201c到时候19岁的人是不是完美错过了成人礼？\u201d\u201c结婚18，喝酒20？日本人结婚不喝交杯酒吗？\u201d18岁就可以自由结婚却不能做这些事<\/strong>据环球时报报道，新《民法》一旦施行，将是时隔146年（即自1876年以来），日本规定的成人年龄首次发生改变。在修改前，年满18岁的男性及年满16岁的女性在获得监护人同意后可以结婚；待年满20岁后，结婚方可不经过父母同意。而在《民法》及关联法修正后，女性结婚年龄调整至18岁；双方年满18岁后就可以自愿结婚，不用征得父母同意。而除了结婚这件大事外，日本年轻人的生活还面临一系列变化。依据\u201c成年\u201d和\u201c未成年\u201d进行区别的约130项日本法律，将自动变成以18岁为标准。比如注册会计师、代书士、司法代书人等资格也将从18岁起就能取得。另外，只要年满18岁，无法定代理人也能提起民事诉讼。可以看出，这些修改可以让年轻人更早进入经济活动及社会生产。但日本社会上也存在担忧的声音，即这些年轻人尚未成熟，能否提前应对复杂社会带来的挑战，尤其是在对金钱等的管理和使用上。比如成人年龄下调后，18、19岁的人也可不经家长同意，签订移动电话和贷款合约，以及办理信用卡。此前未成年人有权以\u201c家长不同意\u201d为由，取消签订的合约，但是成人年龄下调后，18和19岁的人将无法再行使这一权利。新法还引发了学校的担忧。据新京报报道，东京教育厅负责人介绍称，按规定未成年人若要申请退学，需获得监护人的许可。可今后满18岁的高中生已经是成年人，可自行申请退学，这可能会加大学校教育的难度，还会出现更多高中生无法毕业的情况。另外，随着新《民法》的施行，日本《护照法》等与生活相关的各项有年龄要求的法律也将发生变化。例如，此前必须满20岁才能获得的有效期为10年的护照，今后满18岁即可。还有，患有\u201c性别认同障碍\u201d的人满18岁即可向法院申请变更性别。选择国籍的年龄也将下调。现行制度规定，拥有日本和外国双重国籍的情况下，不满20岁的人需在22岁之前，20岁以上的人需在2年内选择一个国籍。这一年龄标准将分别下调2岁。但值得注意的是，也有不少事项继续维持现行的20岁标准。比如，饮酒、吸烟、赛马和赛车等公营赌博项目将维持不满20岁禁止参加的规定。原因是考虑到对健康的影响以及担心年轻人成瘾。可收养子女的年龄依然维持在20岁。日本法务省的法制审议会正在讨论是否将《少年法》的适用年龄从\u201c未满20岁\u201d调整为\u201c未满18岁\u201d。在6月12日的日本参议院法务委员会上，全体一致通过的附带决议要求建立防止18、19岁消费者权益受侵害的机制。主要讨论设置特殊权利，即如果被认定为是利用消费者判断力不足而签订的合约的话将有权予以取消。日本内阁官房长官菅义伟在6月13日的记者会上表示\u201c将创建防止消费者权益受侵害的环境，彻底让民众了解修改后的内容\u201d。应对老龄化，日本还有哪些尝试<\/strong>实际上，下调成人年龄，只是日本为应对劳动力缺口等人口老龄化所带来的问题，所考虑或推出的新举措之一。比如除了下调成人年龄，日本也在尝试延后退休年龄。上个月，中新网援引外媒报道称，日本政府考虑修改公务员强制退休年龄，每3年延长一岁，最终将公务员强制退休年龄由现行规定的60岁延长至65岁。原则上，日本公务员的强制退休年龄是60岁，但日本政府正考虑延长强制退休年龄，从2021年度起，将公务员强制退休年龄每3年延长一岁，最终在2033年度，将强制退休年龄延长至65岁。为了抑制人事经费膨胀，60岁以上的公务员薪资将减额。5月14日，人民网援引日本\u201cSankeiBiz\u201d报道称，日本因少子老龄化造成的劳动力短缺问题日益突出，将退休年龄提高到65岁以上的企业不断增加。厚生劳动省调查显示，将退休年龄提高到65岁以上的企业比例，在2017年时约为18%，与10年前相比增加了2倍。其原因是企业需要留住人才，而老年人则想工作更长的时间。而此前每经小编（微信号：nbdnews）曾向大家介绍，近期日本打算针对五个劳动力短缺的领域（农业、社会关怀、建筑、酒店和造船业），向多达50万名的外籍工人提供\u201c指定技能\u201d的居住权利允许，以缓解劳动力短缺情况。据环球时报消息，这一政策已于本周五得到通过，标志着日本政府在相关政策上的一个重大转变：日本开始正式承认正日益依赖外籍劳工来克服劳动力短缺问题。相关立法将于今年秋天提交国会，预计最早于2019年4月实施。人口老龄化其实是中日两国共同面临的课题。截至2017年，中国65岁及以上老年人口已达到1.58亿，占总人口的比重为11.4%，其中失能老年人口4000多万。有观点称，如果说日本是在富裕情况下变老了的话，中国则是在还未变富裕的情况下，同样面临老龄化与年轻人不愿意生育的问题。据中国社会科学院官网消息，6月9日，中国社会科学院和日本学术振兴会在北京共同主办了\u201c中日共同应对老龄化社会：路径与未来\u201d国际学术研讨会。会上，中方代表指出，日本在应对少子老龄化方面积累了很多宝贵的经验。比如，法律法规比较完善，政策体系较为健全，在社保体系的构建、老年人的护理服务、护理人才的培养、人力资源开发模式、服务机构经营管理等方面均值得中国借鉴。","url":"http://news.sina.cn/gj/2018-06-16/detail-ihcyszsa5321670.d.html?vt=4&pos=108","weburl":"http://news.sina.com.cn/w/2018-06-16/doc-ihcyszsa5321670.shtml"},{"title":"世界杯终现冰岛战吼！3万人敲鼓齐鼓掌太壮观！","time":"2018-06-16 19:18:00","src":"新浪体育","category":"sports","pic":"https://f.sinaimg.cn/sports/transform/477/w318h159/20180616/XZxI-hcyszsa5026003.gif","content":"阿根廷与冰岛的比赛在今晚就要拉开大幕，相信在这场比赛中，更多人关注的是阿根廷华丽的锋线，是梅西在俄罗斯的首秀，但是他们的对手冰岛队其实同样不容忽视。谈到冰岛，这个全国总人口30万人的国家，球迷们第一个想到的一定是他们的球迷，他们的维京战吼，而这一次，在俄罗斯，维京战吼再一次响彻天际。近日，在国外社交媒体上，30000冰岛人在莫斯科的球场外用维京战吼为球队助威的视频传播开来，从视频中可以看到，冰岛球迷在鼓声的节拍下，高举双手，齐声击掌，并且还伴随着浑厚洪亮的\u201c呼！\u201d每每看到此处，都会让人由衷地震撼，更会让人联想起2016年欧洲杯上他们亮眼的表现，当时冰岛在八分之一决赛上对阵实力远超自己的英格兰，表现得毫不逊色，在先丢一球的情况下，众志成城，同心协力，最终2-1爆冷击败了英格兰。赛后，在队长贡纳松的带领下，冰岛队的球员和球迷第一次让维京战吼响彻在国际大赛的舞台上，在这个人口30万的国家里，现场的球迷中不少都是球员们的亲人，朋友，此时此刻的他们，用团结向世人展现了不一样的足球魅力。（Austin）点击进入专题： 阿根廷VS冰岛","url":"http://2018.sina.cn/isl/2018-06-16/detail-ihcyszsa5065901.d.html?vt=4&pos=108","weburl":"http://2018.sina.com.cn/isl/2018-06-16/doc-ihcyszsa5065901.shtml"},{"title":"未来三天华北华东或出现臭氧轻至中度污染","time":"2018-06-16 19:43:00","src":"中国新闻网","category":"news","pic":"https://n.sinaimg.cn/news/transform/85/w550h3535/20180616/T1iP-fzrwiaz7160309.jpg","content":"中新网6月16日电 据生态环境部官方微博消息，未来三天（6月17-19日），我国东北、西北、华南及西南大部以优良为主，华北及华东地区可能出现臭氧轻至中度污染。京津冀及周边区域：未来10天，扩散条件总体一般，区域北部空气质置以良至轻度污染为主，区域中南部预计以轻至中度污染物为主，其中19-21日、24-26日个别城市可能出现臭氧中度及以上污染。","url":"http://news.sina.cn/2018-06-16/detail-ihcyszsa5191032.d.html?vt=4&pos=108","weburl":"http://news.sina.com.cn/o/2018-06-16/doc-ihcyszsa5191032.shtml"},{"title":"意大利内政部长再次拒绝2艘难民救援船停靠意港口","time":"2018-06-16 19:43:00","src":"央视新闻","category":"news","pic":"","content":"当地时间16日，意大利副总理兼内政部长萨尔维尼公开表示，拒绝地中海两艘民间救援船只停靠意大利港口。据意媒报道，两艘名为\u201c生命线\u201d（Lifeline）和\u201c狐鲛\u201d（Seefuchs）的民间救援船于当天凌晨在利比亚外海救起上百名难民及非法移民，其中包括妇女和儿童。萨尔维尼对此态度强硬，明确表示意大利将不对其开放，他们\u201c需要另寻靠岸港口\u201d。这不是意大利近日来第一次对难民救援船只关闭港口。10日，法国民间救援船\u201c阿奎里厄斯\u201d号在利比亚附近海域救起629名难民和非法移民，但离该船较近的意大利拒绝对其开放港口。11日，西班牙政府表示允许船只停靠瓦伦西亚港。目前，该船仍在行驶至目的地的途中。（央视记者 李耀洋）","url":"http://news.sina.cn/gj/2018-06-16/detail-ihcyszsa5177622.d.html?vt=4&pos=108","weburl":"http://news.sina.com.cn/w/2018-06-16/doc-ihcyszsa5177622.shtml"},{"title":"北京市原副市长刘坚夫去世 曾任毛泽东周恩来警卫","time":"2018-06-16 19:37:00","src":"新京报","category":"news","pic":"https://n.sinaimg.cn/translate/631/w339h292/20180616/hjcz-hcyszsa5149600.jpg","content":"16日的《北京日报》报道：北京市委原常委、市政府原副市长刘坚夫同志，因病医治无效，于2018年6月8日在北京医院逝世，享年100岁。刘坚夫同志病重期间和逝世后，中央和北京市有关领导以不同方式表示慰问和哀悼。刘坚夫是山西灵丘人，1936年参加革命工作，1938年加入中国共产党，解放后先后在北京市、湖北省、广州市、鞍山市公安部门和公安部工作，文革期间在公安部\u201c五七\u201d干校下放劳动，1977年回到北京市担任领导工作，曾任市顾问委员会副主任，1996年离职休养。根据刘坚夫同志遗愿和家属意愿，丧事从简，送别仪式只由亲属范围参加。\u201c政事儿News\u201d（微信ID：zsenews）注意到，刘坚夫在1937年就参加了八路军，曾在延安担任文化教员。革命年代，他还作为担任首长警卫，保卫中央领导的安全。他在回忆录中说：1945年8月，日本鬼子投降后，我被调到中央书记处办公室任警卫科长，负责保卫中央领导同志的安全，中央书记处召开会议的安全等工作。\u201c我作为警卫科长，随同毛主席转战在靖边、安塞一带，忠诚地履行着自己的职责，保卫着毛泽东、周恩来、任弼时等中央领导同志。\u201d他回忆。新中国成立之初，刘坚夫参与了首都北京的公安队伍建设。1948年12月17日，当时的中共北平市委在河北保定召开了第一次会议，彭真、叶剑英宣布经中央批准的北平市委组织机构，同时宣布成立\u201c中国人民解放军军事管制委员会北平市人民政府公安局\u201d及主要干部任命名单。其中，刘坚夫任当时的内一分局局长。文革结束后，刘坚夫又在1977年7月，出任北京市委常委、市革委会副主任兼市公安局长；后任北京市副市长、北京市顾问委员会副主任，直至1997年离休。离休后，刘坚夫还发挥余热，担任公安部咨询委员和国家安全部特邀咨询委员，多年坚持下基层搞调研，提出工作意见和建议。","url":"http://news.sina.cn/gn/2018-06-16/detail-ihcyszsa5149645.d.html?vt=4&pos=108","weburl":"http://news.sina.com.cn/c/2018-06-16/doc-ihcyszsa5149645.shtml"},{"title":"女干部沾染赌博1夜输16万 取67张补助存折还赌债","time":"2018-06-16 19:55:00","src":"山西省纪委监委网站","category":"news","pic":"","content":"\u2014\u2014四川省雷波县溪洛米乡原乡长冯莹盈案件警示录2018年4月9日，经四川省雷波县委批准，雷波县纪委监委将溪洛米乡原乡长冯莹盈开除党籍，其涉嫌犯罪问题被移送司法机关依法处理。一个28岁就当上乡长的基层女干部，却因为一次至今也说不清的赌局，在短短几年里走上了挪用公款偿还赌债的不归路。这一切的背后，是一度\u201c消失\u201d的67张特殊困难儿童生活补助存折。无人过问 补助存折沦为提款机<\/strong>翻看冯莹盈的简历，自2009年考上永盛乡槽田村村官起从事涉农补贴工作，到2012年担任一车乡副乡长分管民政、办公室等工作，再到2016年担任溪洛米乡乡长，一直与扶贫补贴\u201c一卡通\u201d打交道。多年基层工作，取得了一定成绩，但最终也倒在了\u201c一卡通\u201d上面。事情要从2012年10月25日说起。据时任一车乡乡长的谭东回忆，当天县民政局通知各乡领取特殊困难儿童生活补助存折，考虑到冯莹盈刚当副乡长一个月还不熟悉工作，他就叫乡政府一名工作人员和冯莹盈一起去民政局领取存折。这次共领了50张，还有18张因资料不全没开户，在2013年1月9日办好后由冯莹盈领取。当时，一名特困儿童亲属刚好在雷波县城，就取走了1张存折，另外67张则被冯莹盈暂时存放在自己办公室里。本应发放到村到户的特殊困难儿童生活补助存折，为何被冯莹盈扣存在办公室了？据冯莹盈供述，这些存折发下来不久，县里就要求对特困儿童补助申报的真实情况进行复核。冯莹盈多年从事乡村工作，了解当地乡村不同程度存在虚假申报等情况，认为这批申报的特困儿童可能不符合标准，就把这67张存折放进抽屉没管，时间一长便将这件事忘在了脑后。自此，民政局以为补助在正常发放，冯莹盈以为账户已经作废，受助儿童监护人以为补贴没申请下来，于是，67张特殊困难儿童生活补助存折就这样\u201c消失\u201d了！如此过了一年多，冯莹盈在整理办公室时，发现这批被遗忘的存折。估计存折早已过期的她去当地信用社销户，却意外发现存折上居然有钱，补贴一直在拨付。\u201c明知这是国家的钱，是困难群众的钱，但我被逼的没办法，做了今生最错误的决定。\u201d 原来冯莹盈因赌博欠下了高额债务，发现这67张\u201c消失\u201d的存折一直有补助款汇入后，开始了挪用公款偿还赌债的堕落行径。一审判决书表明，截至今年2月最后一次取款，她已从这些存折上挪用公款885315元。按照凉山州有关规定，特殊困难儿童生活补助以户为单位向村委会申请，村委会调查、核定、公示后报送乡镇政府审核、公示，再报送县民政局审核，最后通过民政部门将救助金拨付银行，由受助群众直接到银行领取。在这样严格公正的制度程序下，为何实际执行会出这么大的问题？从冯莹盈的供述中可以发现其中端倪。一方面，一车乡地处偏远、交通不便，各种补贴往往由乡村干部代领代发。2012年时，一车乡没有通路，还经常停水停电，村民只能到雷波县的农商行网点支取惠农补贴，来回一趟车费就要100多元。另一方面，当地对折、卡的监督管理很不严格。时任一车乡副乡长的冯莹盈不仅负责折、卡的代取发放，还负责发放后的审核检查。当县乡相关职能部门要求检查上报发放核实情况时，冯莹盈要么避重就轻地检查一下，或者自行检查情况上报应付了事。这些问题的存在，让县里的审核制度成了挂在墙上的摆设，没有落到实处，为冯莹盈利用职务之便对特困儿童存折做手脚提供了便利条件，使她作案多年未被发现。作为本案的当事人，冯莹盈根本没有树立群众意识和为人民服务的宗旨，不仅对补助的申报发放不认真审核，还把手伸向了困难群众的切身利益。工作在基层的她，明知存折背后是67名特困儿童，却并没有把补贴资金和老百姓的疾苦放在心上。用冯莹盈自己的话说，6年来，这67户特困儿童她一个都不认识！负债累累 沾染赌博再难抽身<\/strong>2013年底，冯莹盈在街上\u201c巧遇\u201d牌友梅姐，梅姐说临时有事，请她帮忙打会儿约好的牌局。冯莹盈对平日里\u201c豪爽大气\u201d的梅姐毫无提防，欣然前往，殊不知这一去却推开了通向罪恶的大门。本以为是像平时一样打麻将玩玩而已，到了地方才知道竟是500元起的\u201c血战到底\u201d。一听牌局这么大，冯莹盈本想走，但碍于梅姐的\u201c盛情\u201d相邀，还是坐了下来。慢慢的，输时的沮丧，赢时的狂喜，让原本忐忑的冯莹盈逐渐亢奋起来，从当天下午2点一直玩到了第二天上午10点。这期间，冯莹盈数次打电话让梅姐赶紧回来，均被梅姐以各种理由搪塞过去，并说没钱就找旁边的人拿，这让冯莹盈以为牌局上的人都是梅姐的朋友。牌局结束，冯莹盈却不得不面对一个冷酷的事实\u2014\u2014她一夜竟输掉了16万元之多！此时梅姐也\u201c姗姗来迟\u201d，还\u201c仗义\u201d地表示既然是她让冯莹盈帮打，输的钱二人各担一半就好。已经吓懵的冯莹盈还觉得梅姐十分\u201c厚道仗义\u201d，就这样稀里糊涂地欠下了8万元的高利贷，仅利息每月就要支付1万元。眼看还钱的日子一天天接近，焦虑、惶恐的冯莹盈只有一个念头，先把高利贷还上。她透支了所有信用卡、甚至从网络贷款支付利息，但仍远远不够。恰巧在此时，冯莹盈发现了遗忘在办公室里的67张特困儿童补助存折，于是便挪用公款偿还赌债，越过了纪法底线\u2026\u2026罪恶的大门一旦打开，就是通往地狱的道路。据冯莹盈交代，好不容易还清高利贷后，她想到的不是向组织坦白错误，而是如何填补\u201c一卡通\u201d上的窟窿，以此欺瞒组织蒙混过关。不甘心的\u201c女乡长\u201d伤疤没好就忘了疼，听梅姐说有个牌局，手气好一天几万十几万不成问题，就怀着\u201c翻盘\u201d的心情又去参赌。这次，冯莹盈输得更惨，欠下了30万元高利贷。\u201c只怪自己缺乏警惕轻信他人，到现在都不知道梅姐叫什么名字。当时完全被弄钱补账这个念头冲昏了头脑，没考虑是不是有人设局。\u201d正是利用了冯莹盈这种心态，借高利贷者以去家里、单位、纪委、县委找\u201c说法\u201d为由，多次威胁她按利滚利的形式还钱。欠钱的无奈和被威胁的无助，各种害怕恐惧压在冯莹盈心头，让她一次又一次把手伸向特困儿童生活补助存折。在这两次冯莹盈自己都说不清的赌局背后，是其本人常年喜好玩牌的不良嗜好。事实上，冯莹盈担任村官后不久就学会了玩牌、玩麻将，经常和同事朋友组牌局，打完牌赢的人请客吃饭唱歌，而她自己并没有把这种\u201c娱乐\u201d当回事，梅姐也是这样在牌桌饭局上认识的。不当回事的不只是冯莹盈一个人。据当时她在一车乡的有关同事介绍，这种玩牌的形式在当地党员干部闲暇时间甚至上班时间都不是个别现象，只是这几年管理严格，慢慢不多见了。千丈之堤，溃于蚁穴。冯莹盈没有想到，正是平日里把玩牌当作无关紧要的小事，才给了别人以可乘之机，更为日后深陷赌博、挪用群众救命钱违纪破法埋下了祸根。幡然悔悟 自首供述惨痛教训<\/strong>\u201c我是来向组织交代问题的。\u201d\u201c你可别开玩笑喽。\u201d2018年4月4日上午，雷波县纪委监委的办公楼前，审理室主任蒋勇全以为这位全县最年轻的女乡长在开玩笑，没想到她竟真的递上一摞投案材料。\u201c事情发生好几年了，你怎么现在才想到主动交代？\u201d羁押中的冯莹盈形容枯槁，眉头紧锁，声音有些沙哑地讲述起自己的心路历程。\u201c这几年，州里县上对扶贫资金包括卡、折的检查越来越严，查处基层腐败问题的力度越来越大。去年回龙场乡的7名乡干部被\u2018一锅端\u2019，前些天又有中田乡2名民政干部被查处。他们都是平日里认识的人，我觉得自己也迟早会被发现，就来纪委自首了。\u201d党的十八大以来，雷波县切实加强对扶贫领域腐败和作风问题的查处，越来越严的高压态势，让冯莹盈知道肯定躲不过去，倍感紧张的她常常彻夜难眠。而接连2起身边熟人的落马，更成为压倒骆驼的最后一根稻草，促使她主动投案。作为全县最年轻的女乡长，年仅32岁的冯莹盈的毁灭之路令人惋惜。赌博毁掉的不只是冯莹盈一个人，更深深伤害了她背后的整个家庭。此前，家人对冯莹盈的所作所为毫不知情，在去纪委交代问题前一晚，她才向家人吐露心声。年迈的母亲声泪俱下，不敢相信女儿会做出这样的事；患病多年的父亲在沙发上沉默无言，坐了一整夜；已经离异的前夫更表示，砸锅卖铁也要帮她把挪用的亏空补上。但冯莹盈自己很清楚，即使补上存折的亏空，挪用公款的事情也肯定逃脱不了组织的调查，只有主动向组织坦白才是唯一的出路。愧对的不只是家人，还有组织多年的培养。冯莹盈大学毕业后报考村官，也是希望为家乡父老做些事，这期间也做了不少工作，出了些成绩，还曾获得凉山州优秀人口普查员奖励。此后更通过选拔考上了一车乡副乡长。随着时间推移，她的工作热情逐渐降温，\u201c第一次从一车乡回县城就赶上下雨，前面落石后面塌方，原本半天的车程走了3天才到。\u201d自我要求不断松懈，法纪意识日益淡漠，身为分管民政的副乡长，她却长期\u201c驻扎\u201d在县城办公室，甚至沉迷玩乐消遣，陷入赌博深渊，更将黑手伸向特困儿童生活补助资金，最终站到了党和人民的对立面上。\u201c多年与\u2018一卡通\u2019打交道，我清楚相关政策，也知道需要监管。假如当初有人提醒我，我绝不会走到今天这一步。\u201d如今的冯莹盈懊悔不已，但冰冷的手铐告诉她，人生没有如果。67张特困儿童生活补助存折一度\u201c消失\u201d，既有冯莹盈的惨痛教训，也为加强扶贫资金监管敲响了警钟。（记者 马直辰）短评：监管到位才能把好事办好<\/strong>作为党和政府与贫困群众之间的\u201c连心桥\u201d，扶贫脱贫\u201c一卡通\u201d本是防止扶贫资金被截留挪用的利民之举。但从四川省凉山州开展 \u201c清卡行动\u201d的情况看，其中的腐败问题和隐患仍然不少，不仅损害群众利益，而且影响脱贫攻坚战略部署的落地落实。\u201c清卡行动\u201d发现的问题，既有一定的典型性，也有普遍性，需要各地和各有关部门把自己摆进去，举一反三、深挖细查、加强监管、堵塞漏洞，让好制度真正发挥好作用。举一反三，就要把自己摆进去。既要对照已经发现的典型问题，查纠自己是否存在类似情况，也要深挖细查，对扶贫资金申报发放等各个环节进行全方位的梳理，切实清除其中存在的隐患和风险。特别是对各类腐败问题，必须发现一起查处一起，保持高压态势，让那些揩困难群众油的人\u201c过不去\u201d，让党员干部感到震慑常在。同时，要采取切实举措，把监督挺在前面，推动资源向监督倾斜，力量向监督集中，确保脱贫攻坚各项工作有人盯、有人管，而且管到位、严到份。举一反三，关键是落实责任。打好脱贫攻坚战，关键在人，在于各部门各环节把责任落到实处。\u201c一卡通\u201d中暴露的问题提醒我们，\u201c制度+科技\u201d固然好，但绝不是万能的，有了好的制度，还得有好的人来执行，只有把人管住、盯紧，制度和科技才能发挥出应有的作用。脱贫攻坚工作情况复杂，涉及部门众多、资金量大，监督管理必须严之又严、细之又细，让相关职能部门和相关人员真正做到各履其职，各尽其责，才能确保不跑偏走歪，让党中央为民务实的好政策真正惠及贫困群众。脱贫攻坚是利国利民的大好事。习近平总书记近日作出重要指示，强调\u201c各级党委和政府要把打赢脱贫攻坚战作为重大政治任务，强化中央统筹、省负总责、市县抓落实的管理体制，强化党政一把手负总责的领导责任制。\u201d解决扶贫领域的腐败和作风问题，关键还在于压实主体责任。只有各地各部门切实把自己摆进去，明确责任、尽锐出战，把问题查出来，把漏洞堵塞住，才能把好事真正办好，确保脱贫攻坚取得实效。（马直辰）","url":"http://news.sina.cn/gn/2018-06-16/detail-ihcyszsa5221079.d.html?vt=4&pos=108","weburl":"http://news.sina.com.cn/c/2018-06-16/doc-ihcyszsa5221079.shtml"},{"title":"阿富汗政府和塔利班停火3天 双方士兵拥抱问候","time":"2018-06-16 19:14:00","src":"澎湃新闻","category":"news","pic":"https://n.sinaimg.cn/news/transform/114/w550h364/20180616/kg0l-hcyszsa5068592.jpg","content":"当地时间6月15日，阿富汗政府和塔利班开始为期三天的停火。据路透社报道，当天几十名手无寸铁的塔利班武装分子进入阿富汗首都喀布尔，与政府士兵一起庆祝空前的停火。喀布尔警方发言人16日告诉路透社，塔利班武装分子在进入城市时没有武装。报道还称，一些政府士兵和塔利班相互拥抱并交换开斋节问候语，有些人在旁观者用智能手机拍照时一起跳舞拍手。美国全国公共广播电台（NPR）报道称，这是自2001年美国入侵阿富汗以来塔利班首次宣布停火。阿富汗政府方面，总统阿什拉夫·加尼曾于6月7日宣布，阿富汗安全部队将在开斋节前后与塔利班组织停火大约一周，从本月12日持续到19日。而塔利班方面则是从周五（6月15日）凌晨开始停火三天。据报道，驻阿美军最高指挥官约翰·尼科尔森（Gen。 John Nicholson）对全国公共广播电台（NBR）记者表示，他对停火表示\u201c欢迎\u201d，认为停火\u201c意义重大\u201d，反映了阿富汗政府\u201c追求和平的强烈愿望\u201d。\u201c我为这次和平停火而受到鼓舞，在阿富汗这么多年，我还从没看过这样的景象。\u201d尼克尔森表示。","url":"http://news.sina.cn/2018-06-16/detail-ihcyszsa5061521.d.html?vt=4&pos=108","weburl":"http://news.sina.com.cn/o/2018-06-16/doc-ihcyszsa5061521.shtml"}]
         */

        private String channel;
        private String num;
        private List<ListEntity> list;

        public String getChannel() {
            return channel;
        }

        public void setChannel(String channel) {
            this.channel = channel;
        }

        public String getNum() {
            return num;
        }

        public void setNum(String num) {
            this.num = num;
        }

        public List<ListEntity> getList() {
            return list;
        }

        public void setList(List<ListEntity> list) {
            this.list = list;
        }

        public static class ListEntity {
            /**
             * title : 李嘉诚长子接班后首笔大收购 斥巨资86亿伦敦买楼
             * time : 2018-06-16 19:14:00
             * src : 新浪娱乐
             * category : ent
             * pic :
             * content : 新浪娱乐讯 年届90的香港长和集团主席李嘉诚早前卸任董事会主席一职，由长子李泽钜接棒。李嘉诚将继续担任李嘉诚基金会主席，并担任长江集团高级顾问。自从李泽钜5月份上任长和主席以来动作鲜少，昨天（6月15日），香港长江实业集团正式宣布斥资105亿港元收购英国伦敦金融城的一栋地标级写字楼，那栋楼一共有12层在2015年建成，英国媒体曾表示这栋大楼是伦敦新的金融引擎。据悉李泽钜投资这栋大楼的目标是为了建立以英国伦敦为核心的城市优质资产中心区，同时能够获得稀缺，以及投资回报比较稳定的基建能源项目，这种收购或许有利于获得长期稳定的收益。
             * url : http://ent.sina.cn/star/hk_tw/2018-06-16/detail-ihcyszsa5049141.d.html?vt=4&pos=108
             * weburl : http://ent.sina.com.cn/s/h/2018-06-16/doc-ihcyszsa5049141.shtml
             */

            private String title;
            private String time;
            private String src;
            private String category;
            private String pic;
            private String content;
            private String url;
            private String weburl;

            public String getTitle() {
                return title;
            }

            public void setTitle(String title) {
                this.title = title;
            }

            public String getTime() {
                return time;
            }

            public void setTime(String time) {
                this.time = time;
            }

            public String getSrc() {
                return src;
            }

            public void setSrc(String src) {
                this.src = src;
            }

            public String getCategory() {
                return category;
            }

            public void setCategory(String category) {
                this.category = category;
            }

            public String getPic() {
                return pic;
            }

            public void setPic(String pic) {
                this.pic = pic;
            }

            public String getContent() {
                return content;
            }

            public void setContent(String content) {
                this.content = content;
            }

            public String getUrl() {
                return url;
            }

            public void setUrl(String url) {
                this.url = url;
            }

            public String getWeburl() {
                return weburl;
            }

            public void setWeburl(String weburl) {
                this.weburl = weburl;
            }
        }
    }
}
